const TYpes = {
  relation: {
    '1': "本人",
    '2': "配偶",
    '3': "父母",
    '4': "子女"
  },
  cardType: {
    '1': "身份证",
    '2': "护照",
    '3': "军人证",
    '4': "少儿证",
    '5': "港澳通行证"
  },
  sex: {
    'F': "女",
    'M': "男"
  },
  date: {
    'Y': '年',
    'M': '月',
    'D': '天'
  },
  productS: [//区分旅游险
    '10028680',
    '10028280',
    '10028681',
    '10003240',//全球
    '10003320',//申根
    '10009760'//亚洲
  ],
  bePeoAgeInfo: {
    'Y': '岁',
    'M': '个月',
    'D': '天'
  }
}

export default TYpes
